[
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "calendar",
  "templater-obsidian",
  "obsidian-kanban",
  "better-word-count",
  "table-editor-obsidian",
  "dataview",
  "obsidian-day-planner",
  "recent-files-obsidian",
  "obsidian-completr",
  "obsidian-latex-suite",
  "marp-slides"
]